HSDTaskName = "Energie";
RetrieveInformationProcessTitle = "Bezig met ophalen van informatie…";
ApplySettingsProgressTitle = "Bezig met toepassen van instellingen…";

HSDMatrixTitle = "Lampmodus:";
HSDEnergySaveItemName = "Stroombesparing";
HSDEnergySaveItemHint = "Scannerlamp gaat uit na 15 minuten inactiviteit.";
HSDFasterScanningItemName = "Sneller scannen";
HSDFasterScanningItemHint = "Scannerlamp gaat aan en blijft langere tijd ingeschakeld.";

HSDPopupTitle = "Schakel de scanner automatisch uit:";
HSDOneHourValue = "Na een uur";
HSDTwoHourValue = "Na twee uur";
HSDFourHourValue = "Na vier uur";
HSDEightHourValue = "Na acht uur";
HSDNeverValue = "Nooit";
